anseki.vscode-color
bierner.color-info
bradlc.vscode-tailwindcss
burkeholland.simple-react-snippets
DeepScan.vscode-deepscan
dsznajder.es7-react-js-snippets
dzannotti.vscode-babel-coloring
esbenp.prettier-vscode
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
formulahendry.code-runner
igtm.tailwind-vscode-suggestions-for-csser
ionutvmi.path-autocomplete
kisstkondoros.vscode-gutter-preview
lightyen.tailwindcss-intellisense-twin
mgmcdermott.vscode-language-babel
ms-edgedevtools.vscode-edge-devtools
ms-vscode.cmake-tools
ms-vscode.cpptools
ms-vscode.cpptools-extension-pack
ms-vscode.cpptools-themes
OmriGrossman.tailwind-color-matcher
PKief.material-icon-theme
ritwickdey.LiveServer
TabNine.tabnine-vscode
Zarifprogrammer.tailwind-snippets
zokugun.cron-tasks
zokugun.sync-settings
